export default {
  pageTitle: 'درباره ما',
  title: 'ارزان تر و سریع تر از همیشه با اسنپ مارکت',
  content:
    'اسنپ مارکت، حاصل همکاری دو شرکت بزرگ «اسنپ» و «هایپراستار» است و عضو جدید خانواده‌ی بزرگ اسنپ محسوب می‌شود. کاربران اسنپ مارکت می‌توانند کالاهای سوپرمارکتی موردنیاز خود را با بهره‌مندی از تخفیف‌های هایپراستار انجام دهند. تمامی کالاهای خریداری‌شده‌ی کاربران را هایپراستار تأمین خواهد کرد و با پشتیبانی بزرگ‌ترین سرویس حمل‌ونقل آنلاین ایران، اسنپ، در زمان انتخابی کاربران به دست آن‌ها خواهد رسید. اسنپ مارکت، حاصل همکاری دو شرکت بزرگ «اسنپ» و «هایپراستار» است و عضو جدید خانواده‌ی بزرگ اسنپ محسوب می‌شود. کاربران اسنپ مارکت می‌توانند کالاهای سوپرمارکتی موردنیاز خود را با بهره‌مندی از تخفیف‌های هایپراستار انجام دهند. تمامی کالاهای خریداری‌شده‌ی کاربران را هایپراستار تأمین خواهد کرد و با پشتیبانی بزرگ‌ترین سرویس حمل‌ونقل آنلاین ایران، اسنپ، در زمان انتخابی کاربران به دست آن‌ها خواهد رسید. ',
  title2: 'چرا مشتریان ما اسنپ مارکت را انتخاب می کنند',
  title3: 'تیم اسنپ مارکت',
  content2:
    'اسنپ مارکت، حاصل همکاری دو شرکت بزرگ «اسنپ» و «هایپراستار» است و عضو جدید خانواده‌ی بزرگ اسنپ محسوب می‌شود. کاربران اسنپ مارکت می‌توانند کالاهای سوپرمارکتی موردنیاز خود را با بهره‌مندی از تخفیف‌های هایپراستار انجام دهند. تمامی کالاهای خریداری‌شده‌ی کاربران را هایپراستار تأمین خواهد کرد و با پشتیبانی بزرگ‌ترین سرویس حمل‌ونقل آنلاین ایران، اسنپ، در زمان انتخابی کاربران به دست آن‌ها خواهد رسید. اسنپ مارکت، حاصل همکاری دو شرکت بزرگ «اسنپ» و «هایپراستار» است و عضو جدید خانواده‌ی بزرگ اسنپ محسوب می‌شود. کاربران اسنپ مارکت می‌توانند کالاهای سوپرمارکتی موردنیاز خود را با بهره‌مندی از تخفیف‌های هایپراستار انجام دهند. تمامی کالاهای خریداری‌شده‌ی کاربران را هایپراستار تأمین خواهد کرد و با پشتیبانی بزرگ‌ترین سرویس حمل‌ونقل آنلاین ایران، اسنپ، در زمان انتخابی کاربران به دست آن‌ها خواهد رسید. ',
  bestProductTitle: 'ارسال بهترین کالاها ',
  bestProductContent:
    ' محصولات ارسالی از بین بهترین محصولات گلچین می شود. محصولات ارسالی از بین بهترین محصولات گلچین می شود.محصولات ارسالی از بین بهترین محصولات گلچین می شود.',
  productDeliveryTitle: 'ارسال به موقع سفارش ها',
  productDeliveryContent:
    ' محصولات ارسالی از بین بهترین محصولات گلچین می شود. محصولات ارسالی از بین بهترین محصولات گلچین می شود.محصولات ارسالی از بین بهترین محصولات گلچین می شود.',
  productDiscountTitle: 'تخفیف بیشتر محصولات',
  productDiscountContent:
    ' محصولات ارسالی از بین بهترین محصولات گلچین می شود. محصولات ارسالی از بین بهترین محصولات گلچین می شود.محصولات ارسالی از بین بهترین محصولات گلچین می شود.',
  productPackagingTitle: 'بسته بندی مناسب',
  productPackagingcontent:
    ' محصولات ارسالی از بین بهترین محصولات گلچین می شود. محصولات ارسالی از بین بهترین محصولات گلچین می شود.محصولات ارسالی از بین بهترین محصولات گلچین می شود.',
};
