export default {
  pageTitle: 'سوالات متداول',
  faqTitle: 'چطور می تونیم کمکتون کنیم؟',
  searchPlaceHolder: 'یک کلیدواژه یا موضوع را جستجو کنید',
  registration: 'عضویت',
  orderSubmit: 'ثبت سفارش',
  voucherCode: 'کد تخفیف',
  productQuality: 'کیفیت کالا',
  followUpOrder: 'پیگیری سفارش',
  returnProduct: 'شرایط بازگشت',
  mostQuestion: 'سوالات پر تکرار',
  otherCases: 'سایر موارد',

  FaqContent: {
    register: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    order: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    voucher: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    quality: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    followUp: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    return: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    mostQuestion: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
    otherCases: [
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
      {
        title: 'برنامه اسنب مارکت را از کجا می توانم دانلود کنم؟',
        content:
          'برای استفاده از اپلیکیشن اسنپ مارکت، با مراجعه به قسمت پایین صفحه در قسمت "دانلود اپلیکیشن" با توجه به سیستم عامل گوشی خود از لینک های مرتبط استفاده کنید.',
      },
    ],
  },
};
